# Author: https://github.com/Tsprnay
language = {
    "start_button": "💎 Продолжить",
    "start_message": "❕Приветствую тебя в наш бот телеграмм❕\nВ нашем боте ты можешь приобрести VIP-СКАМ ЛИНК\n\nПриятного использования нашим продуктом ❤️",
    "choose_sub_message": "🌍 Выберите подписку ниже которую хотите купить 🌍",
    "sub1_button": '🪙 1 день / 120р',
    "sub2_button": '💷 2 дня / 200р',
    "sub3_button": '💶 7 дней / 360р',
    "sub4_button": '💵 30 дней / 500р',
    "sub5_button": '💣 Навсегда / 620р',
    "invoice_message": "📝 ID Заказа: {order_id}\nСумма к оплате: {amount} рублей.\nВаша ссылка на оплату:",
    "admin_successfully_message": "Юзер {user_id} оплатил {amount} за сабку {sub_number}",
    "user_successfully_message_1": "⚠️ Вы успешно оплатили 1 день подписки ⚠️",
    "user_successfully_message_2": "⚠️ Вы успешно оплатили 2 дня подписки ⚠️",
    "user_successfully_message_3": "⚠️ Вы успешно оплатили 7 дней подписки ⚠️",
    "user_successfully_message_4": "⚠️ Вы успешно оплатили 30 дней подписки ⚠️",
    "user_successfully_message_5": "⚠️ Вы успешно оплатили навсегда подписку ⚠️",
}
